
/* Class = "NSTableColumn"; headerCell.title = "Page"; ObjectID = "227"; */
"Page" = "頁面";

/* Class = "NSTableColumn"; headerCell.title = "Note"; ObjectID = "515"; */
"Note" = "備忘錄";

/* Class = "NSTableColumn"; headerCell.title = "Page"; ObjectID = "516"; */
"Page" = "頁面";

/* Class = "NSTableColumn"; headerCell.title = "Page"; ObjectID = "799"; */
"Page" = "頁面";

/* Class = "NSSearchFieldCell"; placeholderString = "Search"; ObjectID = "1489"; */
"Search" = "搜尋";

/* Class = "NSSearchFieldCell"; placeholderString = "Search"; ObjectID = "1491"; */
"Search" = "搜尋";
